# Выведите в консоль с помощью функции print() результат произведения чисел 5 и 8
#
# Выведите в консоль с помощью функции print() результат возведения числа 3 в степень 4
#
# Выведите в консоль с помощью функции print() результат вычисления остатка от деления числа 69 на 6

summa = 5 * 8
print(summa)

summa = 3**4
print(summa)

summa = 69%6
print(summa)